Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Fornorskningen har ikke bare rammet det samiske språket, men har i like stor grad fått konsekvenser på individ- og samfunnsnivå knyttet til rettigheter og muligheter innen skole og utdanning, oppvekst og helse, kultur, økonomi, samt for sivilrettslige og politiske forhold.
sme: Dáruiduhttin ii leat čuohcan dušše sámi gillii, muhto seamma ollu buktán váikkuhusaid indiviida- ja servodatdásis, go guoská vuoigatvuođaide ja vejolašvuođaide skuvlla ja oahpu, bajásšaddama ja dearvvašvuođa, kultuvrra, ekonomiija, ja siviilarievttálaš ja politihkalaš birra.

source: Sametingsrådet var representert på seminaret om fornorskning og helse på Árran i Tysfjord i april 2016.
sme: Sámediggeráđis lei ovddastus semináras dáruiduhttima ja dearvvašvuođa birra Árranis Divttasvuonas cuoŋománus 2016.

source: På Sametingets kunstnerkonferanse var et av temaene dekolonialisering, for å få kunstnernes erfaringer og synspunkter på dette emnet.
sme: Sámedikki dáiddárkonferánssas lea okta fáttáin koloniserema jávkadeapmi, oažžun dihte vásihusaid ja oainnuid fáttá birra.

source: Sametingsrådet har også i forbindelse med deltakelse på AWG, avholdt et møte med Grønlands forsoningskommisjon for å få innsikt i deres erfaringer.
sme: Sámediggeráđđi lea maiddái AWG:ii searvamiin, doallan čoahkkima Ruonáeatnama soabahankommišuvnnain oažžun dihte geahčastaga sin vásihusain.

source: Likeledes var erfaringer med forsoningsarbeid i Canada et av temaene som ble drøftet i møte med Canadas Ambassadør Artur Wilczynski da han besøkt Sametinget i mars.
sme: Dasto ledje vásihusat soabahanbarggus Kanadas okta fáttáin man birra guorahallojuvvui čoahkkimis Kanada ambassadevrrain Artur Wilczynski:n dalle go son galledii Sámedikki njukčamánus.

source: I april 2016 ble det igangsatt arbeid med en fagkonferanse om fornorskningspolitikken og den framtidige sannhetskommisjonens arbeid.
sme: Cuoŋománus 2016 álggahuvvui bargu fágakonferánssain dáruiduhttinpolitihka birra ja boahtteáiggi duohtavuođakommišuvnna barggu birra.

source: Konferansen er planlagt avviklet høsten 2016.
sme: Konferánsa lea plánejuvvon dollojuvvot čakčat 2016.

source: Til konferansen vil ulike nasjonale og internasjonale aktører bli invitert for å dele erfaringer og perspektiver på fornorskning, assimilering og tilsvarende dokumentasjons- og forsoningsprosesser.
sme: Konferánsii háliidit sierra nationála ja riikkaidgaskasaš aktevrrat bovdet juohkit vásihusaid ja perspektiivvaid dáruiduhttimis, assimileremis ja sullasaš duođaštan- ja soabahanproseassain.

source: Konferansen vil danne grunnlaget for Sametingsrådets sak til plenum om det videre arbeidet med sannhetskommisjonen.
sme: Konferánsa lea vuođđun Sámediggeráđi áššái dievasčoahkkimii viidáset barggu birra duohtavuođakommišuvnnain.

source: Saken fremmes for Sametinget i desember 2016.
sme: Ášši ovddiduvvo Sámediggái juovlamánus 2016.

source: Nordområdepolitikk
sme: Davviguovlopolitihkka

source: President Aili Keskitalo møtte 15. april statssekretærene (Grete Ellingsen (KMD), Tore Hattrem (UD)) og politisk rådgiver Hans Christian Kaurin Hansson (SMK).
sme: Presideanta Aili Keskitalo deaivvadii cuoŋománu 15. b. stáhtačálliiguin (Grete Ellingsen (KMD), Tore Hattrem (UD) ja politihkalaš ráđđeaddiin Hans Christian Kaurin Hansson (SMK).

source: Regjeringens representanter ga uttrykk for at Nord-Norge er et av de viktigste satsingsområdene fremover med innenriksrettet politikk.
sme: Ráđđehusa ovddasteaddjit dovddahedje ahte Davvi-Norga lea okta dain deaŧaleamos áŋgiruššansurggiin ovddas guvlui sisriikkalaš politihkain.

source: Regjeringen ønsker større lokal og nasjonal forankring i spørsmål og politikk som berører nordområdepolitikken.
sme: Ráđđehus háliida stuorát báikkálaš ja nationála fakki áššiin ja politihka mat gusket davviguovlopolitihkkii.

source: Regional melding St. Meld. 22 (2015-2016) kom i år.
sme: Regionála dieđáhus 22 (2015-2016) bođii dán jagi.

source: Regjeringen arbeider nå med stortingsmeldingene om reiseliv som presenteres i 2016 og by- og distriktspolitikk som presenteres i 2017.
sme: Ráđđehus bargá dál stuorradiggedieđáhusaiguin mátkeealáhusaid birra mat ovdan buktojuvvojit 2016:s ja gávpot- ja guovllupolitihka birra ovdan buktojuvvo 2017:s.

source: Regjering ønsker en god dialog med Sametinget.
sme: Ráđđehus háliida buori gulahallama Sámedikkiin.

source: Sametingsrådets ønsker at all politikk som berører samiske områder skal forankres i menneskerettighetene, urfolks rettigheter og prinsippet om urfolks rett til selvbestemmelse.
sme: Sámediggeráđđi háliida ahte buot politihkka mii guoská sámi guovlluide galgá fakkastuvvot olmmošvuoigatvuođaide, álgoálbmotvuoigatvuođaide ja prinsihppii álgoálbmogiid iešmearridanvuoigatvuođas.

source: Statsgrensene i nordområdene bør i minst mulig grad være til hinder for god og helhetlig samfunnsutvikling for samene i Norge, Finland, Sverige og Russland.
sme: Stáhtaid rájit davviguovlluin berrejit nu unnán go vejolaš caggat buori ja ollislaš servodatovddideami sámiide Norggas, Suomas, Ruoŧas ja Ruoššas.

source: Det innebærer også støtte til demokratisk og politisk infrastruktur og finansiering av internasjonale samarbeidspartnere og folk-til-folk tiltak.
sme: Das lea doarjja maiddái demokráhtalaš ja politihkalaš infrastruktuvrii ja riikkaidgaskasaš ovttasbargoguimmiid ruhtadeapmái ja álbmogiid gaskasaš doaibmabijuide.

source: Urfolk trenger styrking av samarbeid og solidaritetsarenaer som IWGIA, Samerådet, doCip og Riddu-Riddu.
sme: Álgoálbmogat dárbbašit nannet ovttasbarggu ja solidaritehta arenaid nugo IWGIA, Sámiráđđi, doCip ja Riddu-Riđđu.

source: Sametingsrådet har presisert overfor Regjeringen at det i deler av næringslivet i samiske områder skjer en positiv utvikling og at det finnes ytterligere potensiale for vekst innen reiseliv og kulturnæringer i nord.
sme: Sámediggeráđđi lea dáguhan Ráđđehussii ahte osiin sámi guovlluid ealáhuseallimis manná bures ja ahte gávdno ain ahtanuššanvejolašvuohta mátkeealáhusaid ja kulturealáhusaid siskkobealde davvin.

source: Presentasjon av den samiske kultur bør være autentisk og av høy kvalitet.
sme: Sámi kultuvrraid ovdan buktin berre leat jáhkehahtti ja das berre leat buorre kvalitehta.

source: Sametingsrådet fastholder overfor Regjeringen at mineralloven bør gjennomgås og endres.
sme: Sámediggeráđđi lea dáguhan Ráđđehusa guovdu ahte minerálaláhka berre geahčaduvvot ja rievdaduvvot.

source: 14 Andre tiltak
sme: 14 Eará doaibmabijut

source: Samisk arkiv
sme: Sámi arkiiva

source: Samisk arkiv var inntil 2012 organisert som avdeling direkte under riksarkivaren.
sme: Sámi arkiiva lei gitta 2012 rádjái organiserejuvvon ossodahkan njuolga riikaarkiivva vuolde.

source: I 2012 ble Samisk arkiv underlagt en regionavdeling og var dermed ikke sidestilt med regiondirektøren.
sme: 2012:s šattai Sámi arkiiva regiovdnaossodahkan ii ge lean šat buohtalaga regiovdnadirektevrrain.

source: Omorganiseringen ble ikke drøftet med Sametinget, og konsekvensen er at Samisk arkiv ikke har en like fremtredende rolle som forutsatt fra Sametingets side i 2005.
sme: Nuppástuhttin ii digaštallojuvvon Sámedikkiin, ja váikkuhus šattai ahte Sámi arkiivvas ii leat oainnus rolla nu go Sámediggi eaktudii 2005:s.

source: Innledende konsultasjonsmøte ble gjennomført 27. november 2015, der Sametinget ble orientert om Arkivverkets forestående omstrukturering knyttet hovedsakelig til digitale utfordringer.
sme: Álggahankonsulteremat čađahuvvo skábmamánu 27.b.2015, gos Sámediggi oaččui diehtit Arkiivadoaimmahaga nuppástuhttima birra mii galgá čađahuvvot, ja mii lea eanemusat digitála hástalusaid birra.

source: Den 18. april mottok Arkivverket et oppdragsbrev fra Kulturdepartementet, hvor de ber om en rapport innen 15. august 2016.
sme: Cuoŋománu 18-beaivvi oaččui Arkiivadoaimmahat bargamušdokumeantta Kulturdepartemeanttas, mas sii bivdet raportta ovdal borgemánu 15.b.2016.

source: Arkivverket sier at ny struktur blir lagt fram medio juni, med forhandlinger i juni måned.
sme: Arkiivadoaimmahat muitala ahte ođđa struktuvra ovdanbuktojuvvo geassemánu gaskkain, ja šiehtadallamat šaddet geassemánus.

source: Dette er en tidsplan som er utarbeidet i samarbeid med fagforeningene.
sme: Dát lea áigeplána mii lea hábmejuvvon ovttasbarggus fágalihtuiguin.

source: Sametingsrådet vil i neste konsultasjonsmøte 13. mai følge opp intensjonen fra Sametingets vedtak i sak SD 010/04, både arkivets organisering, status og fagressurser og økonomi.
sme: Sámediggeráđđi áigu boahtte konsultašuvdnačoahkkimis miessemánu 13.b. čuovvolit áigumuša Sámedikki mearrádusas áššis SD 010/04, sihke arkiivva organiserema, stáhtusa, fágaresurssaid ja ekonomiija.

source: Samisk arkiv har i dag ikke nødvendige ressurser for å ta imot og ivareta samisk arkivhistorie, privat eller offentlig.
sme: Sámi arkiivvas eai leat dál dárbbašlaš resurssat váldit vuostá ja váraváldit sámi arkiivahistorjjás, ii priváhta ii ge almmolaš.

source: Sametingsrådet vil fremme en egen sak om samisk arkiv for Sametingets plenum når det foreligger et endelig forslag om organisering fra Riksarkivaren.
sme: Sámediggeráđđi áigu ovddidit sierra ášši sámi arkiivva birra Sámedikki dievasčoahkkimii go loahpalaš árvalus organiserema birra boahtá Riikaantikváras.

source: Oppfølging av samerettsutvalget II
sme: Sámi vuoigatvuođalávdegotti II čuovvoleapmi

source: Kommunal- og moderniseringsdepartementet oversendte 08.04.2016 et tekstgrunnlag for videre konsultasjoner om lovfesting av konsultasjoner og saksbehandlingsregler.
sme: Gieldda- ja ođasmahttindepartemeanta sáddii cuoŋománu 8.b.2016 teakstavuođu viidáset konsultašuvnnaide láhkavuođustit konsultašuvnnaid ja áššemeannudannjuolggadusaid.

source: Sametingsrådet har besvart henvendelsen, og administrativt konsultasjonsmøte er planlagt i mai 2016.
sme: Sámediggeráđđi lea vástidan reivve, ja hálddahusdásis plánejuvvo čoahkkin miessemánnui 2016.

source: Sametingsrådet mener det gjenstår betydelig arbeid før enighet om et lovforslag om konsultasjonsordningen kan oppnås.
sme: Sámedikki mielas váilu ain ollu bargu ovdal soabaduvvo láhkavuođustuvvon konsulterenortnet.

source: Regjeringen tok opp igjen arbeidet med lovfesting av konsultasjoner og saksbehandlingsregler ved møte 23. juni 2015.
sme: Ráđđehus válddi fas barggu láhkavuođustit konsultašuvnnaid ja áššemeannudannjuolggadusaid čoahkkimis geassemánu 23.b.2015.

source: Det ble da klargjort at Kommunal- og moderniseringsdepartementet legger grunnlagsdokument fra juni 2012 til grunn for videreføring av prosessen.
sme: Dalle čielggai ahte Gieldda- ja ođasmahttindepartemeanta bidjá vuođđodokumeantta geassemánu 2012 rájes vuođđun viidásetfievrridit proseassa.

source: Sametingsrådet viderefører de interesser lagt fram i interessenotat fra november 2012
sme: Sámediggeráđđi viidásetfievrrida beroštumiid mat čužžot beroštupmenotáhtas skábmamánu 2012 rájes.

source: Endringer av finnmarksloven § 43 om dekning av sakskostnader overfor utmarksdomstolen
sme: Finnmárkolága 43. § rievdadeapmi, goas oažžu gokčojuvvot áššegoluid meahcceduopmostuolu áššiin

source: Sametingsrådet er engasjert i konsultasjoner med Justis- og beredskapsdepartementets forslag til endringer av finnmarksloven § 43, om dekning av sakskostnader overfor utmarksdomstolen.
sme: Sámediggeráđđi lea bivdojuvvon konsultašuvnnaide Justiisa- ja gearggusvuođadepartemeantta rievdadusevttohusa dihte Finnmárkolága 43. §, goas oažžu gokčojuvvot áššegoluid meahcceduopmostuolus.

source: Siste konsultasjonmøte var 4. mai i år.
sme: Maŋimus konsulterenčoahkkin lei miessemánu 4.b. dán jagi.

source: Departementet er innstilt på endringer av sitt opprinnelig forslag.
sme: Departemeanta lea árvvoštallan rievdadit iežas álgoárvalusa.

source: Sametingsrådets posisjon er at kostnadsdekning bare kan avvises dersom det foreligger åpenbart urimelige krav, så som i saker der det ikke er søkt mekling i tråd med finnmarksloven, rene bagatellsaker eller der konfliktene ellers framstår som klart urimelig.
sme: Sámedikki posišuvdna lea ahte goluid gokčama dušše sáhttá hilgut jus leat čielga eahpegovttolaš gáibádusat, nu go áššiin gos ii leat bivdojuvvon soabahallan Finnmárkolága mielde, ráinnas duššiáššiin dahje áššiin main soabatmeahttunvuohta muđui lea eahpegovttolaš.

source: Endring av lovbestemmelsen må få som konsekvens at dagens prinsipp om budsjettstyrte kostnader endres til såkalte regelstyrte kostnader.
sme: Láhkamearrádusa rievdadeamis ferte boahtit váikkuhus ahte dálá prinsihppa bušeahttastivrejuvvon golut rivdet nu gohčoduvvon njuolggadusstivrejuvvon gollun.

source: Gruvedrift i Nussir og Gumeppenjunni
sme: Ruvkedoaimmat Nussiris ja Gumpenjunis

source: Sametingsrådet har fulgt opp Sametinget vedtak i sak 006/16 Gruvedrift i Nussir og Gumppenjunni.
sme: Sámediggeráđđi lea čuovvolan Sámedikki mearrádusa áššis 006/16 Ruvkedoaimmat Nussiris ja Gumpenjunis.

source: Nussir ASA fikk i brev 11.03.2016 oversendt Sametinget vedtak, og ble samtidig gjort oppmerksom på at intensjonsavtalen av 01.09.2010 avvikles.
sme: Nussir ASA Oaččui reivve bokte sáddejuvvot Sámedikki mearrádusa njukčamánu 11.b.2016, ja seammás dieđihuvvui ahte áigumuššiehtadus 01.09.2010 loahpahuvvo.

source: Den sveitsiske banken UBS, som holdt 21.3% av aksjene i Nussir ASA, ble i brev av 17.03.2016 bedt om å avhende sine aksjer, med begrunnelse om at eierskapet ikke er i samsvar med bankens egne etiske standarder forankret i urfolks menneskerettigheter.
sme: Sveitsa báŋku UBS, mas ledje 21.3% ossosiin Nussir ASA:s, bivdojuvvui reivve bokte beaiváduvvon njukčamánu 17.b.2016 vuovdit ossosiid, ákkastallamiin ahte eaiggádeapmi ii leat báŋku iežas ehtalaš standárddaid mielde mat leat čatnašuvvon álgoálbmogii vuoigatvuođaide.

source: I epost av 19.04.2016 svarer UBS at aksjeposten var redusert til null allerede før banken mottok Sametingsrådets henvendelse.
sme: E-poastta bokte cuoŋománu 19.b.2016 vástidii USB ahte oasuspoasta lei loahpahuvvon ovdal jo go báŋku oaččui Sámediggeráđi ávžžuhusa.

source: Sametingsrådet følger nå fortløpende opp andre banker som eier eller besitter aksjer for klienter i Nussir ASA.
sme: Sámediggeráđđi čuovvu dál dásselit eará báŋkkuid mat eaiggádit dahje main leat olbmuid ossosat Nussir ASA:s.

source: Sametingsrådet har bestilt en samfunnsøkonomisk utredning og analyse rundt Nussirs gruveplaner.
sme: Sámediggeráđđi lea diŋgon servodatekonomalaš guorahallama ja čielggadeami Nussira ruvkeplánaid oktavuođas.

source: Rapporten presenteres på seminar i Oslo 02.06.2016.
sme: Raporta ovdanbuktojuvvo semináras Oslos geassemánu 2.b.2016.

source: Sametingsrådet har hatt møter med ulike storingsrepresentanter og -partier, representanter for LOs nordområdeutvalg og andre om betydningen av at det ikke gis tillatelse til etablering av gruvedrift i Nussir og Gumppenjunni.
sme: Sámediggeráđis leat leamaš čoahkkimat iešguđet stuoradiggeáirasiiguin ja –bellodagaiguin, LO davviguovlolávdegotti ovddasteddjiiguin ja earáiguin, mearkkašumi birra mii lea jus ii addo lohpi ásahit ruvkedoaimma Nussirii ja Gumpenjunnái.

source: Nasjonal institusjon for menneskerettigheter (NIM)
sme: Nationála olmmošvuoigatvuođainstitušuvdna (NIM)

source: Sametingspresident Aili Keskitalo deltok på møte med direktør i Nasjonal institusjon for menneskerettigheter (NIM) 03.03.2016, der integreringen av Gáldu i NIM ble diskutert.
sme: Sámediggepresideanta Aili Keskitalo searvvai čoahkkimii Nationála olmmošvuoigatvuođainstitušuvnna (NIM) direktevrrain njukčamánu 3.b.2016, mas Gáldu sisaváldin NIM:ii digaštallojuvvui.

source: Sametinget interesser ved en slik integrering vil bli ivaretatt ved at
sme: Sámedikki beroštumit vuhtiiváldojuvvot čuovvovaš áššiid bokte:

source: Gáldu blir en egen avdeling lokalisert i Kautokeino
sme: Gáldu šaddá sierra ossodahkan mii galgá leat Guovdageainnus

source: Gáldus ansatte beholder stillinger og oppgaver
sme: Gáldu bargit jotket iežaset virggis ja bargguin

source: Tre personer med særlig kompetanse i samiske spørsmål oppnevnes til Rådgivende utvalg med til sammen 15 personer
sme: Golmmas geain lea earenoamáš gelbbolašvuohta sámi gažaldagain, nammaduvvojit Ráđđeaddi lávdegoddái mas leat oktiibuot 15 olbmo.

source: Stortingets presidentskap besørger de nødvendige budsjetteringer for at Gáldu kan integreres og videreutvikle sitt arbeid.
sme: Stuoradikki presideantagoddi juolluda dárbbašlaš ruđa nu ahte Gáldu sáhttá sajáiduvvat ja viidásetdoaimmahit iežas barggu.

source: Sametingspresidenten holdt innlegg ved NIMs lanseringskonferanse i Oslo 4. april.
sme: Sámediggepresideanta doalai sáhkavuoru NIM álggahankonferánssas Oslos cuoŋománu 4.beaivvi.

source: Sametingsrådet er innstilt på å fremme årlig sak til Sametingets plenum med bakgrunn i NIMs årsmelding og tilhørende årbok.
sme: Sámediggeráđđi lea válmmas ovddidit jahkásaččat ášši Sámedikki dievasčoahkkimii NIM jahkedieđáhusa vuođul ja dasa gullevaš jahkegirjji vuođul.

source: Det tas sikte på at dette gjøres første gang til plenumsmøtet i september 2016.
sme: Áigumuš lea ahte dát dáhpáhuvvá vuosttaš geardde čakčamánu 2016 dievasčoahkkimii.

source: Budsjett 2017
sme: 2017 Bušeahtta

source: Sametingspresidenten og -rådet var tilstede på det årlige møte med finansministeren og kommunalministeren den 05.02.16.
sme: Sámediggepresideanta ja –ráđđi ledje jahkásaš čoahkkimis ruhtadanministariin ja gielddaministariin guovvamánu 5.b.2016.

source: Formålet med møtet var å gi innspill til budsjettet 2017.
sme: Ulbmil čoahkkimiin lei buktit árvalusaid 2017 bušehttii.

source: Hovedbudskapet til sametingsrådet var at dagens budsjettprosess både knyttet til Sametingets budsjett og budsjett til samiske formål er for dårlig.
sme: Váldoášši Sámediggeráđđái lei ahte dálá bušeahttaproseassat, sihke dat mii guoská Sámedikki bušehttii ja bušehttii sámi áššiide lea beare heitot.

source: Ingen har det overordnede ansvar for totalbudsjettet og dette har ført til en årlig redusering i tilskudd til samiske formål sammenlignet med satsbudsjettet forøvrig.
sme: Ii ovttasge leat bajit ovddasvástádus ollislaš bušeahta ektui ja dat lea mielddisbuktán ahte doarjja jahkásaččat lea vuoliduvvon sámi ulbmiliidda, go buohtastahttá muđui stáhtabušeahtain.

source: Denne reduksjonen har ført til systematisk skjevhet mellom bevilgninger til norske og samisk formål.
sme: Dát vuolideapmi lea mielddisbuktán systemáhtalaš bonjuvuođa dáža ja sámi ulbmiliidda.

source: Den reelle mangel på innflytelse og innhold og systematisk skjevhet kan sees på som etnisk diskriminering.
sme: Duohta váilevašvuohta váikkuheamis ja sisdoalus ja systemáhtalaš bonjuvuođas sáhttá oidnot etnalaš vealaheapmin.

source: Sametingsrådet ønsker å få til en ny budsjettordning for Sametinget og tilskudd til samiske formål.
sme: Sámediggeráđđi háliida sadjái ođđa bušeahttavuogádaga Sámedikki ektui ja doarjagiid ektui sámi áššiide.

source: Avbyråkratisering- og effektiviseringsreformen ble tatt opp på møtet.
sme: Byrokratiija heaittiheapmi ja beaktilvuođareforbma váldojuvvo maid áššin čoahkkimis.

source: Denne reformen har rammet Sametinget spesielt hardt på grunn av hvordan Sametinget budsjetteres.
sme: Dát reforbma lea čuhkcan Sámediggái earenoamáš garrasit vuogi dihte movt Sámediggi bušeterejuvvo.

source: For å få en friest mulig stilling i bevilgningene, er Sametinget i stor grad finansiert over 50 poster på statsbudsjettet.
sme: Jus galgá olahit eanemus lági mielde friddjavuođa juolludemiin, de lea Sámediggi ruhtaduvvon bures badjel 50 poastta bokte stáhtabušeahtas.

source: Målet med reformen er å overføre penger fra byråkratiet til felleskapet.
sme: Reforpma ulbmil lea sirdit ruđaid byrokratiijas álbmogii.

source: Den årlige overføringen settes til 0,5prosent av alle driftsutgifter som bevilges over statsbudsjettet.
sme: Jahkásaš juolludeapmin biddjo 0,5 % buot olggosgoluin mat juolluduvvojit stáhtabušeahta bokte.

source: For Sametinget var reduksjonen i 2016 på 0,8 prosent, altså 0,3 prosent lavere enn andre 50 poster.
sme: Sámediggái lei vuolideapmi 2016:s 0,8 %, dat mearkkaša ahte lei 0,3 % unnit go dain eará 50 poasttain.

source: Dette og det faktum at kun 33 prosent av bevilgninger til Sametinget er bevilgninger til driftsutgifter gjør at reformen har rammet Sametinget og samiske samfunn på en hardere måte enn andre.
sme: Dát, ja dat duohtavuohta ahte dušše 33 % juolludemiin Sámediggái leat juolludeamit doaibmagoluide, mielddisbuktá ahte reforbma lea čuohcan Sámediggái ja sámi áššiide garraseappot go earáide.

source: Denne reduksjonen har heller ikke kommet andre samiske formål til gode.
sme: Dát vuolideapmi ii leat boahtán eará sámi áššiide ge ávkin.

source: Regjeringen jobber med en utredning knyttet til en budsjettpost for Sametinget.
sme: Ráđđehus bargá dál čielggademiin mii guoská bušeahttapostii mii manná Sámediggái.

source: Rapporten skulle vært ferdig i desember men er blitt utsatt.
sme: Raporta livččii galgan válmmas juovlamánus, muhto lea maŋiduvvon.

source: Rapporten er ennå ikke ferdig.
sme: Raporta ii lea vel ge válmmas.

source: På slutten av møtet overleverte Sametingspresidenten Sametingets budsjett 2016 samt budsjettbehov for 2017.
sme: Čoahkkima loahpas geigii Sámediggepresideanta Sámedikki 2016 bušeahta ja 2017 bušeahttadárbbu.

source: Analysegruppa for Samisk statistikk
sme: Analysajoavku Sámi loguide

source: 30. november 2015 leverte Oxford Research evalueringen av Faglig analysegruppe.
sme: Skábmamánu 30.b.2015 geigii Oxford Research árvvoštallama Fágalaš analysajoavkkus.

source: Formålet med evalueringen var å se om ordningen med faglig analysegruppe og publikasjonen «Samiske tall forteller» er i tråd med gruppas nåværende retningslinjer.
sme: Ulbmil árvvoštallamiin lei oaidnit lea go ortnet mas lea fágalaš analysajoavku ja “Sámi logut muitalit” almmuhemiin joavkku dálá njuolggadusaid mielde.

source: Rapporten konkluderer med at rapporten i stor grad når den målgruppa den er tenkt, men er lite kjent utenfor Sametinget og noen Departement.
sme: Raporttas boahtá ovdan ahte raporta buori muddui olaha olahusjoavkku nu go lea jurddašuvvon, muhto lea unnán dovddus olggobealde Sámedikki ja soames Departemeantta.

source: Den er effektiv i bruk av midler og man får mye igjen for pengene.
sme: Dat lea beaktilis geavaheaddji ruđain ja mii oažžut ollu ruđaid ovddas.

source: Evalueringen kommer med flere forslag for oppfølging.
sme: Árvvoštallamis bohtet eanet evttohusat čuovvoleapmái.

source: Det er holdt et administrativt møte med KMD Sami 14 april for oppfølging av evalueringen og oppnevning av nye medlemmer til analysegruppa.
sme: Lea dollojuvvon hálddahusdásis čoahkkin KMD Sámiin cuoŋománu 14.beaivvi, čuovvoleami birra evalueremis ja ođđa lahtuid nammadeamis analysajovkui.

source: Oppnevning av nye medlemmer må være på plass før 1. september.
sme: Ođđa lahtuid nammadeapmi galgá leat válmmas ovdal čakčamánu 1.b.2016.

source: Sametingets plenum - 015/16
sme: Sámedikki dievasčoahkkin - 015/16

source: Saken påbegynt 07.06.16 kl. 09.20 Votering Av 39 representanter var 3 9 til stede.
sme: 06.1 6 dii. 09.20. Jienasteapmi 39 áirasis ledje 3 9 čoahkis.

source: Innlegg
sme: Sáhkavuorru

source: Replikk
sme: Replihkka

source: Aili Keskitalo, saksordfører
sme: Aili Keskitalo, áššejođiheaddji

source: Kirsti Guvsám
sme: Kirsti Guvsàm

source: Silje Karine Muotka
sme: Silja Karine Muotka

source: Marit Kirsten Anti Gaup
sme: Marit Kirsten A. Gaup

source: Per Andersen Bæhr
sme: 8. Per A. Bæhr

source: Behandling av saken ble avsluttet 07.06.16 kl. 12.10
sme: Ášši meannudeapmi loahpahuvvui 0 7. 0 6.

source: Ášši/Sak 016/16
sme: Ášši 016/16

source: Spørsmål 1: Representant Marit Kirsten A. Gaup, AP – Hvorfor har ikke Sametinget firmasertifikat f.eks Commfides.
sme: Gaž aldat 1: Áirras Marit Kirsten A. Gaup, BB – Manne ii leat Sámedikkis firpmásertifik áhta omd Commfides.
